{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "64b35c5f-7080-46aa-b3e9-b1c8604a2e82": {
      "type": "faqquestion",
      "blocks": {
        "90a37bff-599f-4907-a370-7f9a8f451041": {
          "type": "text",
          "settings": {
            "faq-title": "How do I track my order?",
            "faq-content": "<p> Once your order has been shipped, you will receive a tracking number via email. You can enter this tracking number on our website's Order Tracking page to monitor the status and location of your package.<\/p>"
          }
        },
        "4a86ed3f-884a-410a-90a2-25e2986af7e1": {
          "type": "text",
          "settings": {
            "faq-title": "I want to edit or cancel my order",
            "faq-content": "<h5>Due to our prompt order processing, we are unable to accommodate certain changes or cancellations to your order. These include, but are not limited to:<\/h5><p>Canceling your order or specific items within the order.<\/p><p>Changing the billing or shipping address associated with your order.<\/p><p>Modifying the payment method used for the order.<\/p><p>Altering the selected shipping method for the delivery.<\/p><p>Changing the color or size of any item(s) in your order.<\/p><p>Adding or removing item(s) from the order.<\/p><p>If for any reason you decide that you no longer wish to keep your order, you can initiate an exchange after the items have been delivered to you. Our exchange policy provides details on the process and eligibility for exchanges.<\/p>"
          }
        },
        "f04007be-101a-4153-ab5d-587caf41a2a1": {
          "type": "text",
          "settings": {
            "faq-title": "Do you ship internationally?",
            "faq-content": "<p>Yes! We provide international shipping services to various regions through UPS. We strive to make our products accessible to customers worldwide. However, please note that our ability to ship to specific international locations may be subject to change at any time and for various reasons. If we determine that we are unable to ship to your country, we will promptly cancel your order and issue a refund.<\/p><p><\/p><p>Shipping charges for your order will be calculated and presented to you during the checkout process. The exact cost will depend on factors such as the destination, package weight, and shipping method chosen.<\/p>"
          }
        },
        "86e5896a-eb43-4105-967a-d23cd8adc3ee": {
          "type": "text",
          "settings": {
            "faq-title": "Do I need to pay custom duties \/ import fees for my order?",
            "faq-content": "<p>You may be subject to import duties and taxes charged by your local customs authority. The specific duty rates vary depending on factors such as the value of the goods, their composition, and their country of origin. Each country has its own customs regulations, and we cannot provide exact information on the duties you may be required to pay, as this is determined by local customs officials upon import.<\/p><p>Please be aware that if you choose not to pay the import taxes or duties and decide to reject the parcel, you will not be eligible for a refund for your order.<\/p><p>We value transparency and want to ensure that our customers are well-informed about any potential customs charges associated with their international orders.<\/p>"
          }
        },
        "43d74a1e-c9ab-4323-8eba-9ff4a703e8ad": {
          "type": "text",
          "settings": {
            "faq-title": "I didn't receive an email confirmation when I placed my order. What should I do?",
            "faq-content": "<p>If you didn't receive an email confirmation after placing your order, there are a few steps you can take:<\/p><p>Check your spam or junk folder: Sometimes, automated emails can end up in these folders by mistake. Please make sure to check these folders in your email account.<\/p><p>Wait for a while: Occasionally, there may be a delay in the delivery of email confirmations. It's possible that it may take a bit longer to receive the confirmation. Wait for some time, typically up to an hour, to see if the email arrives.<\/p><p>Contact customer support: If you have checked your spam folder and waited for a reasonable amount of time but still haven't received the confirmation email, we recommend reaching out to our customer support team. Provide them with your order details, including the name and email address used to place the order. They will be able to verify if the order was successfully placed and can assist you further.<\/p>"
          }
        },
        "c51fe837-3edb-4e4a-9f5b-a1d27e870d50": {
          "type": "text",
          "settings": {
            "faq-title": "Can I return my item?",
            "faq-content": "<p>Unworn, unwashed, undamaged, unaltered merchandise will be eligible for an EXCHANGE ONLY within 21 days of the date your order was shipped. Items must be free of stains, makeup, deodorant, and any signs of wear. Note: All items being returned for exchange must have original tags attached and include all original packaging. All final sale products are Final Sale and cannot be exchanged. <\/p><p>Please review our Exchange Policy for instructions and further details. <\/p><p><em>TO OUR INTERNATIONAL CUSTOMERS<\/em> – Regrettably, we are unable to accept exchanges from outside the United States of America at this time.<\/p>"
          }
        }
      },
      "block_order": [
        "90a37bff-599f-4907-a370-7f9a8f451041",
        "4a86ed3f-884a-410a-90a2-25e2986af7e1",
        "f04007be-101a-4153-ab5d-587caf41a2a1",
        "86e5896a-eb43-4105-967a-d23cd8adc3ee",
        "43d74a1e-c9ab-4323-8eba-9ff4a703e8ad",
        "c51fe837-3edb-4e4a-9f5b-a1d27e870d50"
      ],
      "settings": {
        "faq_title": "Orders",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "2fee9781-6a83-4bd7-90c8-272c09c2c6d8": {
      "type": "faqquestion",
      "blocks": {
        "3d4b168c-4781-4a05-b854-624bd2879fbc": {
          "type": "text",
          "settings": {
            "faq-title": "Which payment methods do you accept?",
            "faq-content": "<ul><li>Visa<\/li><li>Mastercard<\/li><li>Discover<\/li><li>American Express<\/li><li>Klarna<\/li><li>Afterpay<\/li><li>PayPal<\/li><li>Apple Pay<\/li><li>Google Pay<\/li><\/ul>"
          }
        },
        "67bbd9d7-d683-41ed-9fe9-a94c20354da0": {
          "type": "text",
          "settings": {
            "faq-title": "What is Afterpay and how does it work?",
            "faq-content": "<p>Installments with Afterpay is a service that allows you to make purchases now and pay for them in four payments made every 2 weeks without any interest.<\/p><p>Simply shop online and add items to your shopping bag and checkout as normal. At the checkout choose Installments with Afterpay as your payment method. First-time customers will need to register with Afterpay and provide payment details, as usual, returning customers simply log in to make their purchase.<\/p>"
          }
        },
        "86623930-222b-4708-b459-c44803751da5": {
          "type": "text",
          "settings": {
            "faq-title": "What is Klarna and how does it work?",
            "faq-content": "<p>Klarna is a popular payment solution that allows customers to make purchases online and choose from various flexible payment options. It provides an alternative to traditional payment methods by offering options like \"Buy Now, Pay Later\" or installment payments.<\/p><p><\/p><p>When making a purchase on a website that offers Klarna as a payment option, you can choose to pay with Klarna during the checkout process. Klarna allows you to split your purchase into equal, interest-free payments over a specific period. You'll be able to see the amount of each installment and the total cost before confirming the purchase.<\/p><p><\/p><p>Once you've chosen your preferred Klarna payment method, you can complete your purchase on the website as usual. Klarna will handle the payment process and notify you of the payment terms and due dates.<\/p>"
          }
        },
        "782bd1d1-aaf7-465f-b701-21c890993ae1": {
          "type": "text",
          "settings": {
            "faq-title": "What currencies can I pay in?",
            "faq-content": "<p>Please select your shipping destination from the top right hand corner of our e-store. This will automatically adjust the relevant currency too.<\/p>"
          }
        }
      },
      "block_order": [
        "3d4b168c-4781-4a05-b854-624bd2879fbc",
        "67bbd9d7-d683-41ed-9fe9-a94c20354da0",
        "86623930-222b-4708-b459-c44803751da5",
        "782bd1d1-aaf7-465f-b701-21c890993ae1"
      ],
      "settings": {
        "faq_title": "Payment0",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "ab8b7617-63ac-46e6-a8c8-99b8c9244d08": {
      "type": "faqquestion",
      "blocks": {
        "38a419e4-4193-441b-a117-6e131d325f50": {
          "type": "text",
          "settings": {
            "faq-title": "How do I choose my right size?",
            "faq-content": "<p>An easy way to calculate your size is to use our <span style=\"text-decoration:underline\">Size Guide<\/span>, which can also be found on the product pages. Please note that same size garments may still vary depending on fit. Baby Phat follows the standard body measurement lists, based on average body measurements for all sizes.<\/p><p>On the product page, we provide measurements in both centimeters and inches for certain products. These measurements offer insight into the model or fit of the specific garment. Please keep in mind that these measurements may have slight variations of a few centimeters or inches due to the materials used in its production.<\/p>"
          }
        },
        "04ca6e74-6665-40d8-8307-2663275ac5da": {
          "type": "text",
          "settings": {
            "faq-title": "Do you offer plus sizes?",
            "faq-content": "<p>Yes, our sizes range from XS- XXL. Please refer to our size guide or filter options on our website to explore the available plus-size options within our collection.<\/p>"
          }
        },
        "de2037ff-2f2b-4f71-9e97-ebb3b4263638": {
          "type": "text",
          "settings": {
            "faq-title": "Do you have a size guide?",
            "faq-content": "<p>Yes, our Size Guide can be found <span style=\"text-decoration:underline\">here<\/span>, as well as on each product page.<\/p>"
          }
        },
        "95d94ea8-91ee-40ae-bbc1-efd958905167": {
          "type": "text",
          "settings": {
            "faq-title": "What if my item is faulty?",
            "faq-content": "<p>Items are classified as faulty if they are received damaged, or where a manufacturing fault occurs within 1 month of purchase. After 1 month from your order date, items are not considered faulty and are as a result of normal wear and tear.<\/p><p>If your item is damaged upon arrival, it will be eligible for an exchange.<\/p>"
          }
        },
        "286551fc-b050-44b3-865f-9f20af5986d7": {
          "type": "text",
          "settings": {
            "faq-title": "I received the wrong product. What should I do?",
            "faq-content": "<p>We apologize for any inconvenience caused by receiving the wrong product. Contact our Customer Care team via our contact form to confirm the wrong item was received, so they may begin to process an Exchange.<\/p><p>Please attach a picture of the incorrect items you received along with the invoice that was included inside your package.<\/p>"
          }
        }
      },
      "block_order": [
        "38a419e4-4193-441b-a117-6e131d325f50",
        "04ca6e74-6665-40d8-8307-2663275ac5da",
        "de2037ff-2f2b-4f71-9e97-ebb3b4263638",
        "95d94ea8-91ee-40ae-bbc1-efd958905167",
        "286551fc-b050-44b3-865f-9f20af5986d7"
      ],
      "settings": {
        "faq_title": "Product",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "64b35c5f-7080-46aa-b3e9-b1c8604a2e82",
    "2fee9781-6a83-4bd7-90c8-272c09c2c6d8",
    "ab8b7617-63ac-46e6-a8c8-99b8c9244d08"
  ]
}
